Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/lansstyrelsen.se/faktablad_finska.pdf.tmx
Source language: fin
Languages: sme

source: KANSALLISTEN VÄHEMMISTÖJEN OIKEUKSIA VAHVISTETAAN
sme: NÁŠUVNNALAŠ UNNITLOGUIDE

source: TIETOLEHTINEN
sme: DIEHTOBLÁĐĐI

source: Hallitus esitteli maaliskuussa 2009 uuden vähemmistöpoliittisen strategian esityksessään Tunnustamisesta omaan valtaan – Hallituksen kansallisia vähemmistöjä koskeva strategia (esitys 2008/2009:158).
sme: Ráđđehus ovdanbuvttii njukčamánus 2009 ođđa unnitlogopolitihkalaš strategiija proposišuvnnas Från erkännande till egenmakt – regeringens strategi för de nationella minoriteterna (Dohkkeheamis iešfápmui – ráđđehusa strategiija nášuvnnalaš unnitloguid váras) (prop. 2008/2009:158).

source: Strategia merkitsee useita muutoksia, jotka koskevat kansallisten vähemmistöjen oikeuksien vahvistamista ja vähemmistöpolitiikan toteuttamisambitioiden parantamista.
sme: Strategiija sisdoallá máŋga rievdadusa nannen dihte daid nášuvnnalaš unnitloguid vuoigatvuođaid ja alidit gudneáŋgirvuođa got unnitlogopolitihkka galgá čađahuvvot.

source: Hallitus panostaa 70 miljoonaa kruunua uudistukseen, jota aletaan toteuttaa vuodesta 2010. Vähemmistöpolitiikan budjetiksi tulee täten runsaat 80 miljoonaa kruunua.
sme: Ráđđehus bidjá 70 miljovnna ruvnnu reforbmii mii galgá čađahuvvot 2010 rájis. Bušeahtta unnilogopolitihkkii šaddá dalle sullii 80 miljovnna ruvnna.

source: Valtiopäivät hyväksyivät esityksen 10. kesäkuuta 2009.
sme: Riikabeaivi lea geassemánu 10 b. 2009 dohkkehan proposišuvnna.

source: TAUSTA
sme: DUOGÁŠ

source: Vähemmistöpolitiikasta tuli oma politiikan alue vuonna 2000, kun Ruotsi ratifioi Euroopan neuvoston kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen ja Alueellisia kieliä tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan.
sme: Unnitlogopolitihkka álggahuvvui politihkkarsuorgin jagi 2000 dan oktavuođas go Ruoŧŧa dohkkehii Eurohpáráđi rámmakonvenšuvnna suodjalit nášuvnnalaš unnitloguid ja dan eurohpalaš julggaštusa riikaguovlu- dahje unnitlogogiela birra.

source: Ruotsin vähemmistöpolitiikan tavoitteena on antaa suoja kansallisille vähemmistöille, vahvistaa niiden vaikutusmahdollisuuksia ja tukea historiallisia vähemmistökieliä, niin että ne säilyvät elävinä.
sme: Ulbmil ruoŧa unnilogopolitihkain lea addit suoji nášuvnnalaš unnitloguide, nannet sin vejolašvuođaid váikkuhit ja doarjut historjjálaš unnitloguid vai ellet viidáseappot ja seilot.

source: Ruotsin kansalliset vähemmistöt ovat juutalaiset, romanit, ruotsinsuomalaiset, saamelaiset ja tornionlaaksolaiset.
sme: Ruoŧa nášuvnnalaš unnitlogut leat judálaččat, romat, sámit, ruoŧelašsuopmelaččat ja durdnosleagilaččat.

source: Vähemmistökielet ovat jiddiš, meänkieli, romani, saame ja suomi.
sme: Unnitlogugielat leat jiddisch, romani chib, sámegiella ja meänkieli.

source: Kokemus osoittaa, että vähemmistöpoliittisia tavoitteita on vaikea saavuttaa ja että kansallisten vähemmistöjen tarpeita ei ole otettu huomioon riittävässä määrin.
sme: Vásáhusat vuosehit ahte unnitlogopolitihkalaš ulbmiliid leat váddásat ceavzit ja unnitloguid dárbbuid eai leat beroštan doarvái.

source: Euroopan neuvosto on Ruotsin vähemmistöpolitiikkaa tarkastaessaan huomauttanut parannusten tarpeesta monella alueella.
sme: Eurohpáráđđi lea iežas dárkkisteamis ruoŧa unnitlogopolitihkas cuigon ahte lea dárbu buorideamis máŋga beliin.

source: Hallituksen vähemmistöpoliittinen strategia sisältää sen vuoksi toimia, joiden tarkoituksena on:
sme: Ráđđehusa unnitlogopolitihkalaš strategiija sisdoallá danin bijuid ahte:

source: • turvata Euroopan neuvoston vähemmistösopimusten parempi noudattaminen
sme: • sihkkarastit ahte čuovvot Eurohpáráđi unnilogokonvenšuvnnaid buorebut

source: • seurata paremmin vähemmistöpolitiikan toteuttamista
sme: • buorebut čuovvut čađaheami unnitlogopolitihkkas

source: • toimia kansallisten vähemmistöjen syrjinnän ja uhanalaisuuden vastustamiseksi
sme: • eastit vealaheami ja hearkkesvuođa daid nášuvnnalaš unnitloguide

source: • vahvistaa kansallisten vähemmistöjen omaa valtaa ja vaikutusmahdollisuuksia sekä
sme: • nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfámu ja

source: • edistää kansallisten vähemmistökielten säilymistä.
sme: • ovddit seailluheami nášuvnnalaš unnitlogogielain.

source: UUSI LAKI KANSALLISISTA VÄHEMMISTÖISTÄ
sme: OĐĐA LÁHKÁ NÁŠUVNNALAŠ UNNITLOGUID BIRRA

source: Uusi laki kansallisista vähemmistöistä ja vähemmistökielistä (SFS 2009:724) korvaa nykyiset lait oikeudesta käyttää saamea ja suomea ja meänkieltä (1999:1175, 1999:1176).
sme: Ođđa láhka nášuvnnalaš unnitloguid ja unnitlogogielaid birra (SFS 2009:724) galgá leat sadjin dálá lágaid rievtti geavahit sámegiela, suomagiela ja meänkieli (SFS 1999:1175, 1999:1176).

source: Muutoksia tehdään myös Saamelaiskäräjistä annettuun lakiin (SFS 1992:1433) ja sosiaalipalvelulakiin (SFS 2001:453).
sme: Rievdadusat dahkkojit maid Sámediggelágas (SFS: 1992:1433) ja sosiálabálvaluslágas (SFS 2001:453).

source: Lakimuutokset tulevat voimaan 1. tammikuuta 2010.
sme: Láhkarievdadusat bohtet fápmui ođđajagimanu 1 b. 2010.

source: Ruotsin kansainväliset velvoitteet merkitsevät, että tietyt vähemmistöjä koskevat oikeudet on toteutettava koko maassa.
sme: Ruoŧa gaskariikkalaš geatnegasvuođat mearkkaša ahte muhtin unnitlogovuoigatvuođat galget ollašuvvot olles riikas.

source: Uusi laki koskee sen vuoksi kaikkia kansallisia vähemmistöjä.
sme: Dán ođđa láhkii gullet visot vihtta nášuvnnalaš unnitlogut.

source: Viranomaisille määrätään velvollisuus tiedottaa kansallisille vähemmistöille uuden lain mukaisista oikeuksista.
sme: Eiseválddiin šaddá geatnegasvuohta dieđihit nášuvnnalaš unnitloguide iežaset vuoigatvuođaid birra ođđa lága jelgii.

source: Kansallisten vähemmistökielten suojelemisesta ja edistämisestä tulee voimaan erityinen vastuu.
sme: Erenomáš ovddasvástádus suodjalit ja ovddidit nášuvnnalaš unnitlogogielaid šaddá molssaeaktun.

source: Kansallisten vähemmistöjen mahdollisuuksia säilyttää kulttuurinsa Ruotsissa ja kehittää sitä on edistettävä, samoin kuin lasten kulttuuri-identiteetin ja oman vähemmistökielen kehittymistä.
sme: Nášuvnnalaš unnitloguid vejolašvuođat seailluhit ja ovddidit iežaset kultuvrra Ruoŧas galgá ovddiduvvot, dego mánáid ovdáneapmi kultuvrralaš identitehtas ja iežas unnitlogogielas.

source: HALLINTOALUEITA LAAJENNETAAN
sme: HÁLDDAHUSGUOVLU VIIDDIDUVVO

source: Vahvistettua vähemmistösuojaa, joka nykyisin koskee meänkieltä, saamea ja suomea seitsemässä Norrbottenin kunnassa – ns. hallintoalueilla – laajennetaan maantieteellisesti käsittämään useampia kuntia.
sme: Nannejuvvon unnitlogosuodji mii otne guoská sámegiela, suomagiela ja meänkiela gieža gielddain Norrbottenis –nu gohččoduvvon hálddahusguovllut – viiddiduvvot geográfalaččat vai guoská eanet

source: Tämä merkitsee, että entistä useammat voivat käyttää saamea ja suomea yhteyksissään viranomaisiin ja että entistä useammat saavat oikeuden esikoulutoimintaan ja vanhustenhuoltoon kokonaan tai osittain saamen ja suomen kielellä.
sme: Dat mearkkaša ahte eanet oktasaččat sáhttet geavahit suomagiela dahje sámegiela eiseváldi oktavuođain ja eanet ožžot rievtti ovdaskuvladoibmii ja boarrásiiddikšumii ollásit dahje oassin suomagillii dahje sámegillii.

source: Suomen kielen hallintoaluetta laajennetaan 18 kuntaan.
sme: Hálddahusguovlu suomagillii viiddiduvvo 18 ođđa gielddaide.

source: Nämä ovat: Botkyrka, Eskilstuna, Hallstahammar, Haninge, Huddinge, Håbo, Köping, Sigtuna, Solna, Södertälje, Tierp, Tukholma, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker ja Östhammar.
sme: Dat leat: Botkyrka, Eskilstuna, Hallstahammar, Haninge, Huddinge, Håbo, Köping, Sigtuna, Solna, Stockholm, Södertälje, Tierp, Upplands Väsby, Upplands-Bro, Uppsala, Älvkarleby, Österåker och Östhammar.

source: Jo aikaisemmin hallintoalueeseen ovat kuuluneet Haaparanta, Jällivaara, Kiiruna, Pajala ja Övertorneå.
sme: Gielddat mat juo gullet hálddahusguvlui leat Jiellevárri, Haparanda, Giron, Bájil och Badjeduortnus.

source: Saamen kielen hallintoaluetta laajennetaan 13 kuntaan.
sme: Hálddahusguovlu sámegillii lassána 13 ođđa gielddaiguin.

source: Nämä ovat: Arvidsjaur, Berg, Härjedalen, Lycksele, Malå, Sorsele, Storuman, Strömsund, Uumaja, Vilhelmina, Åre, Älvdalen ja Östersund.
sme: Dat leat: Aerviesjaevrie, Berg, Härjedalen, Likšu, Málat, Suorsá, Luspie, Straejmie, Ubmi, Vilhelmina, Åre, Älvdalen ja Lullieluspie.

source: Jo aikaisemmin hallintoalueeseen ovat kuuluneet Arjeplog, Jokkmokk, Jällivaara ja Kiiruna.
sme: Gielddat mat juo gullet hálddahusguvlui leat Árjjátluovvi, Jiellevárri, Jåhkåmåhkke ja Giron.

source: Meänkielen hallintoaluetta ei laajenneta.
sme: Hálddahusguovlu meänkilli ii stuoru.

source: Alueeseen kuuluvat edelleen seuraavat kunnat: Haaparanta, Jällivaara, Kiiruna, Pajala ja Övertorneå.
sme: Guovlu sisdoallá dego ovdal Jiellevári, Haparandda, Girona, Bájila ja Badjedurdnosa gielddaid.

source: Kyseiset kunnat saavat valtionavustusta uusien määräysten aiheuttamiin lisäkustannuksiin.
sme: Daid gielddaide geasa guoská ožžot stáhtadoarjaga daid lassegoluide mat dát ođđa njuolggadusat buktet.

source: Myös muut kuin tässä luetellut kunnat voivat vapaaehtoisesti liittyä hallintoalueeseen ja saavat siten oikeuden valtionavustukseen.
sme: Maid iežá gielddat go dát válljejuvvon galget oažžut vejolašvuođa searvat iešdáhtolaččat hálddahusguvlui ja de ožžot rievtti stáhtadoarjagii.

source: Hallitus päättää vapaaehtoisesta hallintoalueeseen liittymisestä sen jälkeen, kun kunta on hakenut sitä.
sme: Dakkár iešdáhtolaš searvama birra Ráđđehus mearrida maŋŋil go gielda gii háliida searvat lea ohcan.

source: VAHVISTETUT OIKEUDET HALLINTOALUEIDEN ULKOPUOLELLA
sme: NANNET VUOIGATVUĐAID HÁLDDAHUSGUOVLLUID OLGGOBEALDE

source: Yksityisillä henkilöillä on oikeus käyttää meänkieltä, saamea ja suomea yhteyksissään viranomaisiin, jos asian voi käsitellä vähemmistökieltä hallitseva työntekijä.
sme: Oktasaččain lea vuoigatvuohta geavahit suomagiela ja meänkiela ja sámegiela oktavuođaiguin eiseválddiiguin, jus ášši sáhttá gieđahallot bargiin geat máhttet unnitlogogiela.

source: Yksityisille henkilöille on myös annettava mahdollisuus meänkieliseen, saamenkieliseen ja suomenkieliseen vanhustenhuoltoon, jos kunnassa on kyseisiä kieliä hallitsevaa henkilökuntaa.
sme: Oktasaččat galget maid oažžut boarrásiiddivššu suomagillii ja meänkillii ja sámegillii, jus gielddas leat bargit giellamáhtuiguin.

source: Hallintoviranomaisten tulee sen vuoksi toimia niin, että käytettävissä on meänkieltä, saamea ja suomea hallitsevaa henkilökuntaa siellä, missä se on tarpeen yhteyksissä viranomaiseen tai vanhusten hoivaan.
sme: Hálddahuseiseválddit galget danin bargat dohko ahte gávdnojit bargit suomagiel- ja meänkieli- ja sámegielmáhtuiguin das gos lea dárbu oktavuođaiguin eiseválddiiguin dahje divššudettiin boarrásiid olbmuid.

source: Tämä merkitsee muutosta sosiaalipalvelulakiin.
sme: Dát mearkkaša ahte sosiálabálvalusláhka rievdaduvvo.

source: Yksityisillä henkilöillä on aina oikeus käyttää saamea ja suomea kirjallisissa yhteyksissään Valtiopäivien asiamiehiin, Oikeuskansleriin, Vakuutuskassaan, Verovirastoon ja Syrjintäasiamieheen asioissa, joissa yksityinen on osapuoli tai osapuolen edustaja.
sme: Oktasaččain lea álo vuoigatvuohta geavahit suomagiela ja sámegiela iežas čálalaš oktavuođaiguin Riikabeaivvi áššeolbmuiguin, Justitiekansleriin, Försäkringskassan, Skatteverketiin, ja Vealahanáššeolbmáin áššiin gos

source: SELKEÄMPI VIRANOMAISVASTUU vähemmistösopimusten mukaiset velvoitteensa.
sme: ovttaskas olmmoš lea áššáigullevaš dahje sáhkaguoddi áššáigullevažžii.

source: Euroopan neuvoston vähemmistösopimusten noudattamista on tarpeen parantaa viranomaisten vastuuta selkeyttämällä.
sme: Eurohpáráđi unnitlogokonvenšuvnnaid čuovvumat dárbbašit buoriduvvot dan ládje ahte eiseválddiid ovddasvástádus čielgá.

source: Tukholman läänin lääninhallitus ja Saamelaiskäräjät saavat sen vuoksi vähemmistöpolitiikan toteuttamisen seurantavastuun.
sme: Leanastivra Stockholmma leanas ja Sámediggi ožžot danin ovddasvástádusa čuovvulit man láhkái unnitlogopolitihkka čađahuvvo.

source: Näiden viranomaisten tulee myös neuvonnan, tiedotuksen ja muun senkaltaisen toiminnan avulla auttaa muita hallintoviranomaisia lain soveltamisessa ja yhteistoiminnassa kyseessä olevien kuntien kanssa koordinoida hallintoalueiden laajentaminen.
sme: Dát eiseválddit galget maid ráđđehallama, diehtojuohkima ja sullásaš doaimmaid bokte veahkehit iežá hálddahuseiseválddiid lága čađaheamis ja ovttasráđiid gullevaš gielddaiguin bálddalastit viiddideami hálddahusguovlluin.

source: Tukholman läänin lääninhallitus ja Saamelaiskäräjät saavat tehtäväkseen järjestää toimia, jotka lisäävät tietoa ja tietoisuutta kansallisista vähemmistöistä ja Ruotsin kansainoikeudellisista velvoitteista.
sme: Leanastivra Stockholmma leanas ja Sámediggi ožžot bargun čađahit bijuid mat lasihit máhtuid ja dihtomielalašvuođa nášuvnnalaš unnitloguid birra ja Ruoŧa álbmotrievttalaš geatnegasvuođaid birra.

source: Saamelaiskäräjät saavat myös tehtäväkseen luoda kansallisia vähemmistöjä koskevan verkkosivuston ja vastata siitä.
sme: Sámediggi ožžo maid bargun ráhkadit ja váldit ovddasvástádusa ovtta ruovttosiidui mii guoská nášuvnnalaš unnitloguide.

source: Saamelaiskäräjien on vastaisuudessa vahvistettava saamen kieltä koskevan työn tavoitteet – tehtävä ei ole pelkästään johtaa työtä.
sme: Sámediggi galgá boahtteáiggis mearridit ulbmiliid – ja ii dušše jođihit – sámi giellabargui.

source: Valtiopäivät ja hallitus voivat muotoilla kansallisen kielipolitiikan kokonaisvaltaiset tavoitteet, mutta Saamelaiskäräjillä tulee olla vastuu saamen kieltä koskevan työn sisäisten tavoitteiden muotoilemisesta.
sme: Riikabeaivi ja ráđđehus sáhttet hábmet obbalaš ulbmiliid dan nášuvnnalaš giellapolitihkkii, muhto ovddasvástádus hábmet ulbmiliid dan siskit sámi giellabargui galgalii gullat Sámediggái.

source: Syrjintäasiamiehen tulee jatkaa työtään, jota se tekee kansallisten vähemmistöjen keskuudessa näiden oikeuksien edistämiseksi.
sme: Lea dárbu ahte vealahanáššeolmmái ovdánahttinbargu daid nášuvnnalaš unnitloguid gaskkas joatkášuvvá.

source: Uusi syrjintälaki (SFS 2008:567) antaa Syrjintäasiamiehelle hyvät edellytykset toimia vastaisuudessakin yhtäläisten oikeuksien ja mahdollisuuksien saamiseksi kansallisille vähemmistöille mm. lisäämällä näiden ryhmien keskuudessa tietoa syrjintäkysymyksistä.
sme: Dat ođđa vealahanláhka (SFS 2008:567) addá Vealahanáššeolbmái buriid eavttuid maid boahtteáiggis bargat seamma vuoigatvuođaide ja vejolašvuođaide nášuvnnalaš unnitloguide, o.m.d. lasihit máhtuid vealahanáššiid birra daid joavkkuin.

source: Kansallisten vähemmistöjen vaikuttamismahdollisuuksien parantaminen onkin keskeinen seikka, jotta ryhmien tarpeet saadaan näkyville yhteiskunnassa.
sme: Buorebut vejolašvuođat váikkuhanfápmui daid nášuvnnalaš unnitloguide lea maid guovddážis. Dát buktet oidnosii joavkkuid dárbbuid servodagas.

source: Kansallisten vähemmistöjen oikeudesta vaikuttamiseen säädetään kansallisista vähemmistöistä ja vähemmistökielistä annetussa laissa.
sme: Nášuvnnalaš unnitloguid vuoigatvuohta váikkuhanfápmui muddejuvvojit nášuvnnalaš lágas unniloguide ja unnilogogielaide.

source: On erityisen tärkeätä, että kansalliset vähemmistöt saavat mahdollisuuden neuvonpitoon paikallisella tasolla, koska monet yksityisiä henkilöitä koskevat päätökset tehdään juuri siellä.
sme: Lea erenomáš dehálaš ahte nášuvnnalaš unnitlogut ožžot vejolašvuođa ovttasráđđedállat guovllulaš dásis, danin go das váldot ollu mearrádusat mat gusket oktasaš olbmuide.

source: Kansallisia vähemmistöjä edustavien järjestöjen järjestötukea korotetaan myös budjettivuodesta 2010 lähtien.
sme: Organisašuvdnadoarja organisašuvnnaide geat ovddastit nášuvnnalaš unnitloguid lassána maid bušeahttajagis 2010 rájis.

source: On erityisen tärkeätä priorisoida kansallisten vähemmistöjen edellytyksiä luoda toimivia neuvonpitomalleja hallintoalueilla.
sme: Lea erenomáš dehálaš vuoruhit nášuvnnalaš unnitloguid eavttuid ráhkadit doaimmalaš ovttasráđđevugiid hálddahussurggiin.

source: VÄHEMMISTÖKIELTEN VAHVISTAMISEEN TÄHTÄÄVÄT TOIMET
sme: BIJUT NANNET UNNITLOGOGIELAID

source: Kansallisten vähemmistökielten tulevaisuus Ruotsissa on epävarma.
sme: Nášuvnnalaš unnitlogogielaid boahtteáigi ruoŧas lea eahpesihkkar.

source: Eräät kielistä, mm. eteläsaame, ovat vakavasti uhanalaisia.
sme: Muhtin gielat, o.m.d. oarjánsámegiella, lea sakka uhkkiduvvon.

source: Kansallisten vähemmistökielten vahvistamiseksi, säilyttämiseksi ja revitalisoimiseksi tarvitaan aktiivisia toimia.
sme: Doaimmalaš bijut mat nannejit, seailluha ja ealáskahttá nášuvnnalaš unnitlogogielaid leat dárbbašlaččat.

source: Kielen revitalisoiminen merkitsee toimenpiteitä, joiden avulla uhanalainen kieli alkaa uudelleen elpyä mm. niin, että useammat alkavat puhua sitä.
sme: Ealáskahttit giela mearkkaša ahte bidjá johtui dakkár doaibmabijuid mat dagahit ahte áittarduvvon giella fas álgá ealáskit ja eanet olbmot álget ságastit dan.

source: Niiden toimien lisäksi, jotka toteutetaan helpottamaan yksityisten henkilöiden mahdollisuuksia käyttää vähemmistökieltä yhteyksissään viranomaisiin, perustetaan eteläsaamen alueelle myös kaksi saamen kielen keskusta, Östersundiin ja Tärnäbyhyn.
sme: Earret go dát doaibmabijut mat álggahuvvojit geahpidan dihte oktasaččaid vejolašvuođaid geavahit unnitlogogielaid oktavuođain eiseválddiiguin de galget maid guokte giellaguovddážat ásahuvvot oarjánsámeguovllus Luvlieluspies ja Deardnas.

source: Saamelaiskäräjistä tulee näiden kielikeskusten päämies, ja keskusten tehtävänä on harjoittaa ulospäin suuntautuvaa toimintaa saamen kielen käytön kehittämiseksi ja siihen innostamiseksi.
sme: Sámediggi šaddá váldoolmmái daid giellaguovddážiidda mat galget jođihit doaimma olggosguvlui sámegielgeavaheapmi ovddideami ja ealáskahttima váras.

source: Hallitus varaa erityisiä varoja kansallisten vähemmistökielten revitalisointitoimiin budjettivuodesta 2010 lähtien.
sme: Ráđđehus bidjá sierra návccaid bušeahttajagis 2010 rájis ealáskahttinbijuide daid nášuvnnalaš unnitlogogielaide.

source: Varat tulee käyttää yksityisiin henkilöihin suuntautuviin toimiin, ja ne jakaa hallituksen määräämä viranomainen hakemuksen pohjalta.
sme: Ruhta galgá geavahuvvot bijuide oktasaččaide ja galget juolluduvvot maŋŋil ohcama dan eiseváldis maid ráđđehus mearrida.

source: Kansallisten vähemmistökielten kielenhuoltotoimiin varataan lisää varoja ja aluksi priorisoidaan erityisesti meänkieltä.
sme: Eanet návccat bidjojit giellagáhttenbijuide ja álggus erenomážit meänkieli boahtá vuoruhuvvot.

source: Saamen kielen vahvistamiseksi lisätään myös integroitua saamen opetusta vuodesta 2010 lähtien. (Integroitua saamen opetusta järjestävät kunnalliset peruskoulut.
sme: Vai nanne sámegiela de lasihuvvo vejolašvuohta integrerejuvvon sámegieloahpahussii lassána jagis 2010 rájis vuođđoskuvllas gielddain.

source: Se merkitsee, että oppilaat voivat saada opetusta, jossa on saamelaista sisältöä, ja saamen kielen opetusta sen opetuksen lisäksi, jota he saavat saamen kielen äidinkielenopetuksena.)
sme: Dát mearkkaša ahte oahppit sáhttet oažžut oahpahusa sámi sisdoaluin ja oahpahusa sámegielas eanet go dušše eatnigielaoahpahusa sámegielas.

source: VÄHEMMISTÖKIELISET PAIKANNIMET
sme: BÁIKENAMAT UNNITLOGOGIELAIN

source: Vähemmistökieliset paikannimet ovat arvokas osa kulttuuriperintöä ja yhteiskunnan edustajien tulee suojella niitä aktiivisesti.
sme: Báikenamat unnitlogogielain lea árvvolaš oassi kulturárbbis mii dárbbašuvvo doaimmalaččat dikšojuvvot servodaga ovddasteddjiin.

source: Tievirasto saa tehtäväkseen lisätä vähemmistökielisiä paikannimikylttejä, jotta tämä kulttuuriperintö tulisi näkyväksi.
sme: Vai dát kulturárbi gártá oidnosii Vägverket ožžo bargun lasihit iežaset barggu bidjat unnitlogobáikenamaid galbbaide.

source: Valtiollisten ja kunnallisten viranomaisten tulee suojella vähemmistökielisiä paikannimiä ja saattaa vähemmistökielet näkyviksi kylttien ja muiden merkkien avulla.
sme: Stáhtalaš ja gielddalaš eiseválddit galget várjalit báikenamaid unnitlogogielain ja loktet unnitlogogielaid oidnosii galbbaid bokte ja iežá merkemin.

source: Vähemmistökielisiä paikannimiä tulee käyttää myös postitoimipaikkojen nimissä.
sme: Báikenamat unnitlogogielain galget maid geavahuvvot dego namat boasttabáikkiide.

source: LISÄTIETOJA Lisätietoja kansallisista vähemmistöistä, vähemmistöpolitiikasta, vähemmistösopimuksista ja hallituksen esityksestä 2008/09:58 on hallituksen verkkosivuilla www.manskligarattigheter.se ja www.regeringen.se/integration
sme: DIEHTIT EANET Eanet diehtu nášuvnnalaš unnitloguid, unnitlogopolitihkka, unnitlogokonvenšuvnnaid birra ja proposišuvdna 2008/09:158 gávdno ráđđehusa webbasajiin www.manskligarattigheter.se ja www.regeringen.se/integration.

source: Hallituksen esityksen voi myös ostaa Valtiopäivien painatustoimistosta, puh. 08-786 5810 tai ladata hallituksen verkkosivult a www.regeringen.se
sme: Proposišuvnna sáhttá maid oastit Riikabeaivvi prentendoaimmahagas tfn. 08-786 5810 dahje viežžat dan www.regeringen.se

source: Asiasisältöä koskeviin kysymyksiin vastaa Integraatio- ja tasa-arvoministeriön Syrjintäasiain yksikkö, puh. 08-405 10 00.
sme: Jearaldagat áššesisdoalu birra vástida Enheten för diskrimineringsfrågor, Integrašuvdna- ja dásseárvodepartemeantta, tfn 08-405 10 00.
